{
  "home": "الصفحة الرئيسية",
  "about":"عن الشركة",
  "contact":"تواصل معنا",
  "location":"العراق ,السليمانية ,الشارع 10",
  "open_time":"مفتوح دائما",
  "events":"الاخبار والفعاليات",
  "certifications":"الشهادات",
  "videos":"الفيديوهات",
  "solutions":"الحلول",
  "need_help":"تحتاج مساعدة ؟",
  "home-about-title":"  نحن افضل شركة في مجال قي مجال التعويضات السنية",
  "home-about-title-secandrow":"",
  "home-about-description":"لدينا العديد من التجار الذين يعملون معنا حول العالم في العديد من المدن. في أوروبا والدول العربية. وهذا يساعدنا على تحسين تجاربنا من خلال التواصل مع التجارب العالمية واستخدام التقنيات المختلفة التي تتعامل مع العديد من الحالات المعقدة في هذا المجال.",
  "home-about-first-check":"جودة عالية ",
  "home-about-second-check":"سرعة عالية ",
   "home-about-button":"معرفة المزيد",
   "home-mainSlider-title-row-one":"احصل على اجمل",
  "home-mainSlider-title-row-two":"ابتسامة معنا",
  "home-mainSlider-description":"لدينا العديد من التجار الذين يعملون معنا حول العالم في <br/>العديد من المدن. في أوروبا والدول العربية",
  "home-mainSlider-video-button":"شاهد الفيديو",
  "home-mainSlider-button":"احصل على استشارة",
  "home-Products-section-name":"اهم خدماتنا",
  "home-Products-title":" ما هي الخدمات التي نقدمها<br> لعملائنا",    
  "home-Products-Premium":"Premium يتم تقديم جميع الخدمات الأساسية التي تشمل التشخيص والفحص الشامل للحالة الصحية للفم والأسنان، وتقديم .",
  "home-Products-Titanium":"Titanium يتم تقديم جميع الخدمات الأساسية التي تشمل التشخيص والفحص الشامل للحالة الصحية للفم والأسنان، وتقديم .",
  "home-Products-Zircon":"Zircon يتم تقديم جميع الخدمات الأساسية التي تشمل التشخيص والفحص الشامل للحالة الصحية للفم والأسنان، وتقديم ",
  "home-Products-Laser-Implant":"Laser-Implant يتم تقديم جميع الخدمات الأساسية التي تشمل التشخيص والفحص الشامل للحالة الصحية للفم والأسنان، وتقديم ",
  "home-Products-Peek-Polymer":"Peek-Polymer يتم تقديم جميع الخدمات الأساسية التي تشمل التشخيص والفحص الشامل للحالة الصحية للفم والأسنان، وتقديم ",
  "home-Products-Acrylic":"Acrylic يتم تقديم جميع الخدمات الأساسية التي تشمل التشخيص والفحص الشامل للحالة الصحية للفم والأسنان، وتقديم .",
  "home-contact-title":"تحديد موعد في مختبر <br/>بريتاو لطب الأسنان",
  "home-contact-description":"فرق الرعاية لدينا موجودة لتجعلك تشعر بالراحة والقبول في مساحتنا الترحيبية <br/>الخالية من الأحكام حتى تتمكن من المضي قدمًا بثقة في رحلة العناية بالأسنان الخاصة بك.",
  "contact-us":"تواصل معنا",
  "home-Products-button":"معرفة المزيد",
  "home-blogs-section-name":"احدث المقالات",
  "home-blogs-title":"ما هي الخدمات التي نقدمها<br/> لعملائنا الأعمال",
  "certificates-description":"وتعتبر هذه الشهادات من أهم<br/> الشهادات في هذا المجال",
  "certificates-contact-title":"دعونا نناقش كيف يمكننا مساعدة <br/> على تحسين عملك",
  "certificates-contact-button":"دعنا نتواصل",
  "about-solution-one-title":"مخبر بريتاو",
  "about-solution-one-description":"تقدم الحلول المتكاملة لجميع الأطراف الاصطناعية للأسنان بالتوازي مع التكنولوجيا العالية حول العالم. مع الارتباط المباشر بالشركات العالمية المتخصصة. بالإضافة إلى مساهماتنا في هذا المجال بخبراتنا التي تغطي حاجة عيادات أطباء الأسنان.",
 "about-solution-k":"الف",
 "about-solution-completed":"مشروع <br/> منجز",
 "about-solution-experience":"سنين <br/> خبرة",
 
 "about-solution-two-title":"تدقيق الأعمال",
 "about-solution-two-description":"لدينا العديد من التجار الذين يعملون معنا حول العالم في العديد من المدن. في أوروبا والدول العربية. وهذا يساعدنا على تحسين تجاربنا من خلال التواصل مع التجارب العالمية واستخدام التقنيات المختلفة التي تتعامل مع العديد من الحالات المعقدة في هذا المجال. نحن نفهم أن التحول إلى جديد. غير مألوف. يمكن أن يكون مختبر الدولة الشرقية البعيدة مثلنا محفوفًا بالمخاطر. لكن كل ما نود أن نطلبه منك الآن هو عدم المخاطرة. ولكن فقط للمحاولة أولاً. أرسل عملاؤنا دائمًا الحالات أكثر فأكثر عندما حصلوا على العينة منا. لقد بنينا ثقة قوية مع كل عميل نخدمه. سوف نجعلك ترى أنه يمكننا أن نفعل كل ما قلنا أننا نستطيع القيام به. الجودة هي دائما رقم 1",
   "about-solution-three-title":"ميزاتنا:",
 "about-solution-three-description":"تأسس عام 2000. ويعد اليوم أحد أقدم وأعرق مختبرات طب الأسنان في مجال الأطراف الصناعية للأسنان. أثناء خدمة عيادات الأسنان والمستشفيات محليًا. نقوم أيضًا بتصدير منتجاتنا من الأطراف الاصطناعية إلى الأسواق الخارجية منذ عام 2005. <br></br> <br></br> تمتد شبكة عملائنا عبر أوروبا وآسيا. لقد كان هدفنا دائمًا هو تقديم أفضل أنواع الترميمات والخدمات الموثوقة لمجتمع طب الأسنان العالمي. وتقديم ابتسامات واثقة للناس من جميع أنحاء العالم. مؤسستنا مبنية على الجودة. يثق. خدمة العملاء والضمان. نحن نقدم مجموعة كاملة من ترميمات الأسنان بما في ذلك الأطراف الصناعية الثابتة. الأطراف الاصطناعية القابلة للإزالة. وأجهزة تقويم الأسنان. ومنتجات CAD/CAM.",
 "about-solution-four-description":"يمكننا التصنيع بدءًا من الأعمال الأكثر تقليدية للتاج الخزفي والمعدني وحتى الأعمال المعقدة مثل الدعامات المخصصة. جسر مثبت بالمسمار. وشريط الزرع. أو لأحدث الابتكارات مثل. الدعامة الديناميكية. تحضير إي ماكس زيرو (v-max Prettau). ويمكننا توفير تدفق عمل رقمي كامل من الألف إلى الياء مثل Digital Smile Design DSD. الطباعة ثلاثية الأبعاد. الفحص الفموي الداخلي والخارجي. دليل اللثة للأنسجة الرخوة والدليل الجراحي.",
 "about-solution-five-title":"ميزاتنا:",
 "about-solution-five-description":"المشرفين لدينا ذوي المهارات العالية. سيضمن الفنيون والممثلون المدربون جيدًا جنبًا إلى جنب مع المواد ذات المستوى العالمي وأحدث المعدات عمليات ترميم ذات جودة استثنائية تلبي توقعاتك دائمًا. قبل الشحن. تخضع كل حالة إلى إجراءات صارمة لمراقبة الجودة لضمان المظهر الجمالي. وظيفة. وصالح. لذلك. يتم الاحتفاظ بالتعديلات وإعادة التصنيع في حدها الأدنى. مع أكثر من 19 عامًا من الخبرة في مجال التعويضات السنية، نضمن لك رضاك الكامل. ونحن نتطلع إلى إقامة تعاون طويل الأمد مع أطباء الأسنان ومختبرات الأسنان. الوسطاء/الوكلاء وغيرهم من ممارسي طب الأسنان من جميع أنحاء العالم.",
 "about-testimonial-title":"اراء عملائنا",
 "about-process-title":"مراحل عملنا",
 "about-counter-satisfied":"عميل",
 "about-counter-Successful":"مشروع ناجح",
 "about-counter-members":"موظف",
 "about-counter-experience":"سنوات خبرة",
 "contact-form-get-in-touch":"تواصل معنا",
 "contact-form-get-in-touch-description":"اترك رسالة",
 "contact-form-full-name":"الاسم الكامل",
 "contact-form-email":"البريد إلكتروني",
 "contact-form-number":"رقم الهاتف",
 "person-name":"محمد ال..",
 "contact-form-message":"الرسالة",
 "contact-working-time":"اوقات الدوام",
 "contact-form-oprional":"(اختياري)",
 "contact-call-us":"اتصل بنا",
 "contact-mail-us":"راسلنا عبر البريد الإلكتروني",
 "contact-address":"المقر الرسمي",
 "contact-form-type-here": "اكتب هنا ....",
 "contact-form-email-example": "example@example.com",
 "about-Process-one-title":"تحديد المشاكل",
 "about-Process-two-title":"ابحث عن مشكلتك",
 "about-Process-three-title":"حل المشكلتك",
 "about-Process-four-title":"التشاور مع الخبراء",
 "about-Process-one-description":"نص عربي عشوائي <br/> فقط للعرض <br/>والمشاهدة",
 "about-Process-two-description":"نص عربي عشوائي <br/> فقط للعرض <br/>والمشاهدة",
 "about-Process-three-description":"نص عربي عشوائي <br/> فقط للعرض <br/>والمشاهدة",
 "about-Process-four-description":"نص عربي عشوائي <br/> فقط للعرض <br/>والمشاهدة",
 "about-testimonial-name":"جاكوب جونز",
 "about-testimonial-name-description":"شهادة الامتثال", 
 "about-testimonial-description":"أنا راض حقا عن ذلك. أنا على ما يرام. إنه يوفر لي الوقت والجهد حقًا. لوريم إيبسوم هو ببساطة نص وهمي لصناعة الطباعة والتنضيد.",
 "footer-description":"تقدم الحلول المتكاملة لجميع طب الأسنان <br/>الأطراف الاصطناعية بالتوازي مع ارتفاع <br/>التكنولوجيا في جميع أنحاء العالم",
 "footer-products":"منتجات",
 "footer-latest-blog":"احدث المقالات",
 "footer-questions":"لديك أسئلة؟",
 "footer-questions-location":"الموقع",
 "footer-questions-number":"تواصل عبر الرقم" ,
 "footer-questions-mail":"تواصل عبر البريد الالكتروني" ,
 "footer-questions-Contact":"معلومات التواصل",
 "footer-contact-info":"معلومات التواصل",
 "footer-working-time":"اوقات العمل",
 "footer-latest-blogs":"اخر المقالات",
 "footer-Copyright":" حقوق الطبع والنشر لبريتاو © 2023. جميع الحقوق محفوظة.",
 "send-message" :"ارسل رسالة",
 "categories" :"الفئات",
 "blogs":"المقالات"



}